helper_id = 458511204 --ایدی هلپر
SUDOKelly = 314895421 --ایدی سودو
botcli_id = 520292658 --ایدی ربات 
sudo_id = 314895421 --ایدی سودو
bot_token = "458511204:AAFHwPiOyvNR1aqTXmhaMxxYi3tvImflmVg" --محل قرار گیری توکن
----------------------------------------
----------------درگاه پرداخت--------------------------
EaglespPay = 'https://zarinp.al/@metadon'
------------------ایدی سودو------------------------
EagleSudo = '@Amirm_Metadon'
-------------------ربات پیام رسان شما-----------------------
Eaglepvresan = '\n@PvresanSAMbot'
-----------------ربات پیام رسان شما-------------------------
EagleNAME2 = '\n@PvresanSAMbot'
------------------ایدی سودو------------------------
GODILOVEYOUME2 = 'Amirm_Metadon'
-------------------کانال شما-----------------------
Eaglechannel = 'SornHost'
-----------------ربات پیام رسان شما-------------------------
EagleNAME = 'Pmresan_MetadonsBot'
-----------------لینک گروه پشتیبانی-------------------------
SupportGp = 'https://t.me/joinchat/DAqmskpEotjsscL6wzfKbg'
------------------------------------------
--------------------کارت به کارت و درگاه--------------------
ecname = 'امیر' -- محل نام شما کامل با نام خانوادگی
----------------------------------------
cardpay = '0000-0000-0000-0000' -- شماره کارت
----------------------------------------
namebank = 'ملی' -- نام بانک
----------------------------------------